{
  "tgt_word2id": {
    "": 151,
    "bankers,": 20793,
    "civilian": 7968,
    "simulations": 20047,
    "introduction": 7092,
    "terrace": 36626,
    "settling": 15649,
    "relatively": 2173,
    "smiley": 18623,
    "left-handed,": 28992,
    "Tropic": 33811,
    "Asahi": 36627,
    "Theo": 45903,
    "3,": 19280,
    "Canyon.": 20048,
    "knocked": 8704,
    "coaches,": 30989,
    "Him.\"": 45904,
    "organisms.": 5721,
    "immediate": 4537,
    "develop,": 18765,
    "tents": 20944,
    "mom,": 6454,
    "inbox": 41192,
    "sweetener.": 45905,
    "definition": 2413,
    "indignity": 49118,
    "fan.": 24138,
    "reserves": 8319,
    "nomads": 36638,
    "landline": 27073,
    "two?": 16104,
    "Africans": 4096,
    "close": 597,
    "JR.": 45937,
    "3.3": 16105,
    "variation.": 17195,
    "Yorker,": 14393,
    "hackers": 5218,
    "Brands": 36628,
    "subs": 27074,
    "Infrastructure": 33813,
    "industry-funded": 45907,
    "Pacific,": 13050,
    "beech": 45908,
    "legislation,": 16650,
    "mulling": 45909,
    "error,": 11824,
    "anesthetics": 30990,
    "weeding,": 41194,
    "sermon": 28993,
    "balances,": 45910,
    "50.": 12091,
    "Hamburg,": 43887,
    "Pixar,": 18497,
    "pathologically": 45950,
    "endured": 45952,
    "radius,": 27076,
    "Addis": 33814,
    "boiling.": 47445,
    "Shimon": 45911,
    "feels": 1455,
    "spaghetti,": 47446,
    "contradiction.": 17813,
    "knobs": 33815,
    "coltan": 28994,
    "puppet.": 45912,
    "27-year-old": 25588,
    "sending.": 45963,
    "stop": 518,
    "Shenzhen,": 45212,
    "enlist,": 45913,
    "fluctuations,": 33816,
    "environment": 1039,
    "powerful?": 45914,
    "waged": 30991,
    "\"Yes,\"": 36629,
    "cooked": 11825,
    "achieve,": 30992,
    "Bell": 8674,
    "Bionics": 25589,
    "citizens": 1782,
    "Plus,": 23016,
    "dragline": 18491,
    "threat?": 36669,
    "providers,": 23017,
    "misunderstanding": 25590,
    "grams,": 41197,
    "Scud": 36630,
    "Abraham": 8174,
    "Economist.": 36631,
    "happened": 381,
    "Hampshire": 19281,
    "sidled": 45916,
    "bollocks": 45917,
    "gated": 30993,
    "fates": 28995,
    "structures.": 6386,
    "ominous.": 45977,
    "Porsche": 41198,
    "Confucius.": 33976,
    "America": 951,
    "versions.": 25591,
    "Homeland": 23018,
    "rapidly,": 10466,
    "nutritional": 13400,
    "exabyte": 45918,
    "finishes": 21896,
    "Cooper": 17196,
    "questions": 740,
    "entire": 507,
    "jarring": 41201,
    "choice?": 30994,
    "willing": 1416,
    "ammunition": 23020,
    "smuggling": 27693,
    "visit": 1902,
    "star?": 47447,
    "girlfriend,": 25592,
    "harsher": 45997,
    "Propulsion": 27077,
    "Dodgers": 24140,
    "specialization": 30995,
    "taken,": 9752,
    "Rush": 21897,
    "machined": 45919,
    "Massachusetts,": 18492,
    "dramatically.": 12420,
    "forget": 1552,
    "BBC,": 25593,
    "downstairs": 14394,
    "pictographic": 49410,
    "scholarships.": 33819,
    "interventions,": 21907,
    "unfortunately,": 2540,
    "blisters": 45921,
    "ours.": 9421,
    "pools,": 43952,
    "reforms,": 25594,
    "boardroom": 21898,
    "Beatrice": 24159,
    "probably,": 7362,
    "searches,": 45922,
    "drove": 3317,
    "children's": 3537,
    "Jean-Claude": 45923,
    "Cohen": 24137,
    "buyers.": 36635,
    "lip,": 41202,
    "limitation:": 49191,
    "Kinect,": 33821,
    "Evan": 17815,
    "AIMS": 13730,
    "nanoparticles,": 41203,
    "deniers": 36712,
    "evolved,": 19282,
    "Indeed!": 30997,
    "Sandra": 36636,
    "news/bad": 45926,
    "[rocking": 45927,
    "continue,": 16550,
    "pitiful": 30998,
    "17th-century": 41204,
    "mic,": 45930,
    "Pepsi": 20794,
    "behavior?": 16651,
    "whatever's": 27078,
    "Councils": 46378,
    "always": 237,
    "simple.": 1909,
    "ambassador,": 23021,
    "turtle": 19283,
    "please": 1811,
    "dense": 3936,
    "discriminated": 36637,
    "town,": 4354,
    "Wait,": 15218,
    "2016.": 30999,
    "Muhammad": 12730,
    "lover": 21899,
    "learners.": 44893,
    "100,000.": 18493,
    "through,": 4140,
    "resonance,": 36639,
    "entrapped": 45931,
    "Protocol": 41205,
    "cropped": 36640,
    "6,": 18494,
    "\"Aris,": 46056,
    "Wanting": 45932,
    "chance?": 24141,
    "top?": 32835,
    "theaters,": 33823,
    "illustrate": 5166,
    "beetles": 10467,
    "guy's": 5220,
    "Paul": 2640,
    "fire.": 4011,
    "Proceedings": 48842,
    "influence.": 7738,
    "daunting": 20049,
    "legally,": 45934,
    "crash": 4097,
    "people?": 4165,
    "thing?": 6298,
    "synthesizer": 45935,
    "tomorrow.\"": 17197,
    "cried.": 17816,
    "sports.": 11340,
    "sentences?": 45936,
    "anywhere?": 34449,
    "reviewer": 25595,
    "policy,": 5874,
    "rift": 27079,
    "creeping": 18511,
    "civilizations,": 13731,
    "hardware,": 16653,
    "like.": 1052,
    "randomly": 6916,
    "parenting.": 24142,
    "swarm,": 41206,
    "tragedy": 5167,
    "lit": 7093,
    "breath.": 9365,
    "cabin": 15651,
    "denominator": 25596,
    "chickens,": 23024,
    "investigated": 18495,
    "interact.": 18496,
    "increment": 25597,
    "Sustainability": 24143,
    "tempered": 45938,
    "decent,": 28998,
    "obviously.": 10468,
    "realities,": 17817,
    "race?": 33812,
    "General": 3779,
    "dying.": 6301,
    "interested.": 11104,
    "trivial": 8059,
    "flirting": 33169,
    "matters,": 12421,
    "contest.": 33825,
    "brightening": 41207,
    "artifacts,": 21900,
    "nude": 31041,
    "fumes": 41208,
    "postproduction": 45939,
    "Palestine": 16106,
    "crazy,": 6218,
    "malicious": 23025,
    "externality": 36644,
    "collide": 14395,
    "survey": 3953,
    "biases.": 21901,
    "notation.": 20344,
    "thanks,": 31046,
    "topped": 20050,
    "Polarization": 47288,
    "unfeeling": 45940,
    "boating": 45942,
    "1890.": 45943,
    "discoveries,": 17929,
    "beyond": 874,
    "verbs": 16654,
    "retarded": 45944,
    "fungus,": 19285,
    "dynamism,": 45945,
    "scarcity,": 44815,
    "Zappos,": 36645,
    "hindsight,": 33826,
    "\"Yep.": 37757,
    "tougher,": 41210,
    "hi,": 41211,
    "Wal-Mart.": 45946,
    "Supermarkets": 36646,
    "invent,": 33827,
    "Chagall.": 36647,
    "mines,": 20051,
    "Egyptian": 7363,
    "around?": 20052,
    "though": 607,
    "boulder": 25598,
    "Maybe": 867,
    "warming.": 6299,
    "B-rex": 41212,
    "farther.": 45137,
    "villages.": 13401,
    "filling": 6511,
    "practices,": 13051,
    "teachers,": 4388,
    "30s.": 31001,
    "grief,": 16107,
    "adventure.": 12729,
    "saved.": 10469,
    "drain": 13799,
    "pores": 21902,
    "meditator": 36648,
    "2050,": 8320,
    "Platonic": 28999,
    "Daddy": 27082,
    "live,": 3022,
    "mess,": 13745,
    "low-performing": 31002,
    "synchrony": 16655,
    "volumes.": 31004,
    "mustache.\"": 45951,
    "bowel": 36649,
    "accountable,": 41216,
    "humility,": 17198,
    "Peer,": 47196,
    "hospice": 21903,
    "gravitated": 45953,
    "herbarium": 36650,
    "20-": 49747,
    "approaches.": 11341,
    "exams,": 20431,
    "craziest": 41195,
    "Earth": 706,
    "performer,": 27083,
    "descent.": 17199,
    "mitigate": 16656,
    "Jonathan": 13732,
    "blueprints": 21904,
    "following.": 13733,
    "unprecedented,": 25599,
    "ink.": 13734,
    "nonstop": 19287,
    "Arabs.": 43483,
    "pianos": 45955,
    "ski": 9921,
    "begs": 20946,
    "checking": 6455,
    "interior,": 20053,
    "materialistic": 29000,
    "PMS,": 18498,
    "Darfur.": 16108,
    "deserts.": 18499,
    "Opera.": 36651,
    "romantically": 33828,
    "insightful": 46221,
    "highway.": 15652,
    "prints,": 36652,
    "inadequate,": 36760,
    "Masa": 29001,
    "Neither": 10668,
    "Odd": 36653,
    "input,": 11776,
    "scans.": 45958,
    "\"Porn": 45959,
    "chords": 36217,
    "stereo.": 24144,
    "interconnect": 24145,
    "Guinness,": 46434,
    "Changing": 15653,
    "Shree": 36808,
    "observe.": 18500,
    "cashier": 46245,
    "air": 807,
    "genomic": 14055,
    "Neptune.": 33829,
    "consumed.": 23027,
    "prerequisites": 36654,
    "Journalist:": 33830,
    "satellites": 5389,
    "weep": 36655,
    "faucet.": 45960,
    "hence": 20090,
    "receptor.": 27084,
    "perception.": 8818,
    "Greek,": 27136,
    "thickest": 45961,
    "tiger": 12422,
    "accept,": 46254,
    "athlete,": 24211,
    "synagogue": 41217,
    "civil": 1477,
    "symptom": 12139,
    "brings.": 32372,
    "Eileen": 27141,
    "dreadful.": 29003,
    "scanners,": 27085,
    "legitimate": 6987,
    "beats": 11342,
    "hockey": 17819,
    "absence": 5359,
    "rightful": 45039,
    "Yemen,": 20947,
    "saved,": 25602,
    "menopause.": 33831,
    "treated?": 36817,
    "confirmation.": 36658,
    "eradicated,": 36659,
    "grime": 36820,
    "Durkheim": 24146,
    "any": 161,
    "fools": 24851,
    "receptors,": 23028,
    "preemptive": 41220,
    "Jean": 14396,
    "Malaria": 20054,
    "easy": 725,
    "group": 524,
    "receiving": 5221,
    "close.": 6099,
    "shot": 1675,
    "dive": 4443,
    "20th": 2016,
    "fascist": 41221,
    "keyboard?": 45999,
    "sought": 8965,
    "beauty.\"": 36661,
    "extinct": 5210,
    "Budapest,": 33833,
    "filament": 24147,
    "stubborn": 27156,
    "off-site": 36662,
    "Can't": 13157,
    "producing,": 35734,
    "diffraction,": 46318,
    "intervene": 8445,
    "honey?\"": 46321,
    "tool.": 5002,
    "single-use": 36663,
    "running?": 33834,
    "trouble.": 5003,
    "shark.": 11575,
    "entrepreneurs,": 14825,
    "schemes": 20055,
    "Acute": 46327,
    "abstruse": 36664,
    "nearby,": 17231,
    "India.": 1789,
    "imitation,": 33836,
    "volume.": 10140,
    "notch": 36665,
    "soluble": 18533,
    "Planet": 23030,
    "lush": 41222,
    "disabled,": 16657,
    "old-age": 46338,
    "adequately": 33837,
    "shrimp.": 17300,
    "pageant.": 45915,
    "fractals.": 27086,
    "innovative,": 13402,
    "things": 102,
    "shoulder": 6159,
    "beetles,": 33839,
    "bloodshed": 41223,
    "motors": 8559,
    "ceremony": 8966,
    "characteristics.": 18501,
    "leg?": 46350,
    "level;": 36667,
    "Plains,": 31005,
    "characters:": 45968,
    "fuel-efficient": 33840,
    "snails,": 33841,
    "Else.": 27087,
    "bros": 45969,
    "Parusharam": 36668,
    "Statue": 33842,
    "escaped": 9922,
    "danger,": 14397,
    "Who's": 6400,
    "laws": 1703,
    "one-dimensional": 31006,
    "armor,": 27088,
    "zones,": 16623,
    "fever.": 16658,
    "MIT": 3495,
    "magnificent": 5722,
    "Icelandic": 20057,
    "displaying": 18378,
    "blend,": 45971,
    "canneries": 45041,
    "saw,": 5661,
    "facilitating": 45972,
    "humility.": 15657,
    "around;": 29004,
    "heads": 2917,
    "karstic": 41225,
    "\"Sorry,": 23031,
    "Newman.": 45973,
    "investor.": 41226,
    "exist": 2044,
    "middle-aged": 12423,
    "settled": 8093,
    "cryptic.": 45974,
    "arduous": 36877,
    "claimed": 10278,
    "recorder,": 46121,
    "crucial": 4123,
    "relaxant.": 46403,
    "few,": 9252,
    "inclusive": 8967,
    "Australia's": 36670,
    "buried": 4653,
    "luminous": 27370,
    "green-collar": 45976,
    "synapses": 11827,
    "accord": 17821,
    "remoteness": 27089,
    "reserved": 17822,
    "stairs": 16659,
    "kicker:": 46414,
    "disruption,": 29006,
    "molecules.": 8175,
    "them:": 8968,
    "twins.": 20795,
    "spouses": 31007,
    "Mobius": 31008,
    "echolocation.": 36671,
    "thrilling.": 41228,
    "trial.": 8060,
    "harmfulness": 48401,
    "gadgetry,": 48107,
    "19,000": 31009,
    "president.": 17201,
    "reigning": 49680,
    "iguanas": 46432,
    "nodding": 24151,
    "reader": 11576,
    "County": 8700,
    "1800s.": 27090,
    "peaceful.": 36673,
    "1975": 25605,
    "Milky": 7267,
    "bandwidth": 11828,
    "cheating.": 15658,
    "Whirlwind": 25606,
    "commercial.": 17202,
    "region": 1790,
    "worlds": 4171,
    "deficits": 45978,
    "feedback.": 9423,
    "opposed": 3354,
    "collaborator": 15220,
    "rare,": 11344,
    "Character": 36674,
    "fours": 25607,
    "deletion": 45979,
    "Boulder": 48441,
    "elephant.": 12733,
    "hunting,": 23032,
    "tough,": 10470,
    "\"patient.\"": 45980,
    "parents,": 2590,
    "shrinks": 24152,
    "1858.": 45981,
    "virginity": 33844,
    "Romans.": 45982,
    "model?": 19288,
    "dictator.": 29007,
    "game,": 2628,
    "Foldscope": 45984,
    "patriarchal": 22225,
    "Go,": 27091,
    "\"Wow!": 23019,
    "little": 105,
    "reduction,": 20058,
    "Washington,": 4168,
    "vapor": 17550,
    "nicotine,": 29008,
    "brainstorm": 46492,
    "fusion.": 18548,
    "Venice": 23033,
    "but": 42,
    "magnetism.": 38881,
    "Chicago,": 7629,
    "supposedly,": 29010,
    "propaganda,": 25608,
    "Brazil's": 20059,
    "TOR": 36676,
    "chance,": 8061,
    "deserve": 4722,
    "seeming": 27092,
    "minute?": 23034,
    "learnt": 29011,
    "filter": 4355,
    "resources.": 3072,
    "ultimately,": 3912,
    "unable": 4286,
    "bashing": 46514,
    "genomes,": 18504,
    "freed": 17243,
    "Marco": 24153,
    "IBM": 7532,
    "knows,": 6100,
    "Hiroshima.": 30674,
    "shells": 14398,
    "lighter,": 41200,
    "if,": 4027,
    "condensation": 45988,
    "puppy": 22095,
    "Percent": 29012,
    "recipe": 5549,
    "opaque,": 23035,
    "fuels,": 12424,
    "Oxford,": 9253,
    "Band-Aids": 33846,
    "elsewhere": 7630,
    "meetups": 45989,
    "fuel,": 6845,
    "implanted.": 31010,
    "parliament": 12140,
    "Forge": 36677,
    "appropriately": 14826,
    "nostalgia,": 45990,
    "laptops": 11829,
    "Eve": 11345,
    "light,": 1826,
    "desktops,": 48902,
    "Bombay,": 29013,
    "luminescence": 41232,
    "pieces": 1300,
    "news.\"": 45991,
    "exploded.": 21906,
    "leap": 5004,
    "shopkeeper": 49316,
    "misleading.": 33288,
    "ID": 17203,
    "Toby": 24218,
    "Amundsen,": 41233,
    "cheap.": 7739,
    "\"Hmm,": 17823,
    "tree's": 36678,
    "paints": 17824,
    "engineers": 2615,
    "peering": 28273,
    "building": 354,
    "ground": 1317,
    "translation,": 23036,
    "helping.": 20949,
    "Svres": 36679,
    "detections,": 48903,
    "conflict,": 4876,
    "drawing.": 14056,
    "horrid": 45993,
    "Anybody?": 17825,
    "Bagel": 45994,
    "She'll": 29014,
    "electronic": 2756,
    "offensive": 13403,
    "cylindrical": 36680,
    "substances": 17826,
    "billboard": 12734,
    "IPCC,": 31011,
    "Titanic.\"": 45996,
    "conduit": 24154,
    "folds,": 36682,
    "luxury.": 17827,
    "hemisphere,": 17204,
    "firemen.": 36683,
    "resistance.": 8322,
    "dance": 2194,
    "constellations": 19290,
    "sacred,": 27093,
    "Venice,": 17205,
    "hopping": 33847,
    "enslaved.": 36685,
    "assistive": 36686,
    "functionally,": 41236,
    "lies.": 11848,
    "up!\"": 46000,
    "memetic": 31012,
    "spare": 6582,
    "playground": 14057,
    "Critics": 46581,
    "Nehru": 27213,
    "temporary,": 47461,
    "Q&A": 45746,
    "grown-ups.": 46001,
    "classmate": 46002,
    "times?": 33849,
    "prototypical": 46003,
    "regional,": 46004,
    "surface,": 2834,
    "toxins,": 23037,
    "her;": 33850,
    "atrazine,": 29015,
    "Railway": 31013,
    "object?": 27094,
    "neurology": 36689,
    "theyll": 27697,
    "residual": 15253,
    "Somewhere": 19291,
    "modality": 38144,
    "grandmother's": 14827,
    "connect,": 33851,
    "?": 24269,
    "gaze.": 36693,
    "locally.": 14400,
    "ostensibly": 41239,
    "buffer,": 36633,
    "FEMA": 29016,
    "mother-in-law": 27217,
    "writers'": 36694,
    "RL:": 10490,
    "works.": 1179,
    "pissed-off": 31014,
    "median": 17828,
    "forward-thinking": 33853,
    "movie": 1490,
    "item,": 18505,
    "quintessential": 36695,
    "cultural": 1355,
    "win": 2251,
    "repair,": 35141,
    "experiment,": 3959,
    "blasted": 24156,
    "glory": 12141,
    "prosthetics,": 36696,
    "LinkedIn.": 46010,
    "adrenalin,": 46619,
    "Alexandria.": 33854,
    "a.m.,": 14828,
    "magnitude.": 14829,
    "Breaking": 45920,
    "finish,": 19292,
    "Sagan": 44268,
    "skim": 20950,
    "weighed": 8829,
    "officials.": 20951,
    "alphabet,": 25610,
    "wirelessly": 18506,
    "mean?\"": 20491,
    "wonderfully": 8560,
    "herbivores,": 36697,
    "talks,": 14058,
    "connectedness,": 46633,
    "accelerators,": 36698,
    "archetypal": 33856,
    "\"Ben,": 36699,
    "gold": 3299,
    "bathroom,": 10669,
    "Alexandria,": 48557,
    "Nazis": 20952,
    "bullets.": 20061,
    "Net.": 24157,
    "endowment.": 41240,
    "caricaturing": 46645,
    "implant": 7484,
    "represent.": 21908,
    "insidious": 21909,
    "architects.": 18507,
    "which,": 1936,
    "Venter's": 41241,
    "fisherman.": 36702,
    "contracts,": 20062,
    "results": 1362,
    "bluntly,": 46012,
    "circuitry": 13053,
    "roller": 22572,
    "roar": 38884,
    "enlarged": 36703,
    "wake.": 36704,
    "disillusioned": 33820,
    "Moon,": 17206,
    "more.\"": 14830,
    "beauty?": 46013,
    "imprint": 33857,
    "intersection": 7095,
    "\"I,\"": 33858,
    "delight,": 27096,
    "novelty,": 22005,
    "SEF:": 42682,
    "fishery": 12425,
    "overdue": 41243,
    "patch.": 24282,
    "would": 65,
    "Kurzweil,": 41244,
    "Yeah!": 13736,
    "Houston,": 16661,
    "Sandy": 23039,
    "ever-increasing": 39694,
    "epidemiologist": 41245,
    "God's": 5778,
    "decreased.": 33859,
    "planets.": 5398,
    "Fold.": 19294,
    "\"Jane,": 46015,
    "expectancy,": 19295,
    "dispersal,": 46016,
    "eyeglasses": 36707,
    "everybody.\"": 30676,
    "Cambodia": 18508,
    "roof": 4172,
    "opposition": 9513,
    "pills": 8969,
    "analysis.": 8561,
    "businessman": 23041,
    "leaving": 1833,
    "dolphin": 5830,
    "hesitation.": 36708,
    "trend.": 13054,
    "tape.": 9424,
    "about.\"": 15817,
    "teas": 33861,
    "wing.": 16662,
    "reconstitute": 36710,
    "rapid-fire": 33862,
    "scalable,": 37697,
    "rug.": 46017,
    "non-humans.": 46018,
    "mounting": 14401,
    "so.": 1877,
    "\"Walking": 41248,
    "babysitting": 46019,
    "builders,": 27097,
    "encrypting": 36711,
    "seconds.": 4579,
    "chromosomes.": 20063,
    "flatter": 46020,
    "geometry": 8323,
    "Those,": 46021,
    "human-like": 23756,
    "season,": 8676,
    "classrooms.": 13737,
    "averages": 27098,
    "courageous,": 20308,
    "secured": 24161,
    "lecture,": 17830,
    "poop": 17111,
    "he'd": 1985,
    "decipher": 15659,
    "activists.": 24162,
    "Persian": 18510,
    "Stereotypes": 46022,
    "justice.": 5821,
    "climbing.": 20064,
    "spreadsheets": 41250,
    "fragmentation": 41251,
    "mescaline,": 46024,
    "Munger": 46749,
    "pins": 18288,
    "illness": 5564,
    "provider,": 24163,
    "chromosomes,": 21910,
    "unexamined": 36713,
    "reverse.": 11852,
    "Anne": 20203,
    "warped": 33756,
    "collars": 24403,
    "empathetic": 27099,
    "shortcomings.": 31018,
    "communicate.": 7740,
    "mean:": 35278,
    "appearance.": 14832,
    "Anonymous": 13055,
    "electronics.": 12735,
    "Thomas": 3597,
    "urge.": 38888,
    "alliances": 25611,
    "surfaces,": 14059,
    "misspell": 46027,
    "spirit?": 46028,
    "furious,": 46029,
    "Gas,": 46030,
    "pulled": 2462,
    "poles,": 46031,
    "backwards.": 7632,
    "cocreation": 36714,
    "Barcelona,": 36715,
    "caps": 11539,
    "colors": 2888,
    "anomaly?": 46032,
    "honest,": 5822,
    "hand?\"": 23042,
    "cockroach,": 36716,
    "understanding": 793,
    "gleaned": 31019,
    "citations": 31201,
    "water.": 895,
    "onboard": 15223,
    "watermelon": 37217,
    "ending.": 19296,
    "phony": 46034,
    "Steinem": 46787,
    "credits": 33863,
    "For": 320,
    "Jura": 41254,
    "expands,": 29019,
    "inflated,": 45928,
    "stronger.": 12426,
    "impacting": 14403,
    "ringing": 13056,
    "antipathy": 46036,
    "outnumber": 24321,
    "Hey!": 20955,
    "dragged": 8562,
    "story,": 1072,
    "witnessed.": 48467,
    "you'd": 954,
    "functions.": 8563,
    "indefinitely": 41255,
    "tear.": 45929,
    "Cameroon": 33864,
    "2000,": 4444,
    "explosions.": 31020,
    "uncertain.": 46811,
    "salient": 25612,
    "decision:": 46037,
    "MC": 36718,
    "professors": 7454,
    "Himba": 25613,
    "UFOs.": 36719,
    "bodies.": 4173,
    "sequence": 2203,
    "account.": 8332,
    "Whoever": 46820,
    "sewer": 21911,
    "narcosis": 43494,
    "drives.": 41256,
    "York?\"": 47466,
    "frustrated,": 15660,
    "Siberia.": 36720,
    "4,000": 4257,
    "exotic": 6513,
    "Kansas,": 20066,
    "(\"What": 46039,
    "Okay,": 837,
    "cod": 20067,
    "commuting": 20956,
    "subjected": 17112,
    "repercussions.": 41257,
    "nerds.": 41258,
    "rounds.": 46382,
    "swayed": 37102,
    "bosom": 46845,
    "zebra": 28934,
    "gods,": 15409,
    "serious?": 33865,
    "Route": 24165,
    "Balochistan?": 46041,
    "literally,": 4098,
    "bottom-up,": 25614,
    "concentric": 29020,
    "passengers.": 37110,
    "Newsom": 47467,
    "elevate": 24166,
    "gaps.": 17831,
    "ridesharing": 46601,
    "Khomeini": 46042,
    "homeland": 37112,
    "cat.": 8970,
    "Formula": 36723,
    "Igbo": 19297,
    "nurture.": 36724,
    "decided,": 5662,
    "core,": 11577,
    "saber-toothed": 36725,
    "Cox": 46044,
    "Emmanuel": 20068,
    "Google,": 4141,
    "world.\"": 5450,
    "devices.": 4723,
    "organism.": 9255,
    "express": 2260,
    "Shift": 29021,
    "Kleiner": 33866,
    "cloudy": 14404,
    "Arabic.": 15661,
    "disembodied": 33867,
    "self-esteem,": 27101,
    "Express,": 43495,
    "hyacinth": 19564,
    "remains:": 31022,
    "tone-deaf.": 29022,
    "two:": 5823,
    "pulsating": 36726,
    "Larry": 7829,
    "firewood": 36727,
    "stark": 16480,
    "Hans,": 38912,
    "explicit": 11105,
    "universities.": 13057,
    "fruitful": 46045,
    "sprawl.": 33870,
    "syndrome.\"": 33871,
    "Reagan's": 46046,
    "glamorous.": 12218,
    "intertwined": 21912,
    "believers.": 41261,
    "prestige,": 24168,
    "disciplines.": 15662,
    "multiverse": 20957,
    "environmentalists,": 35884,
    "pasta,": 46939,
    "Biomimicry": 46047,
    "allure": 36728,
    "7,100": 41263,
    "plus": 2616,
    "institute": 12428,
    "anything.\"": 13058,
    "curing": 20150,
    "Hughes": 36729,
    "Listen": 13404,
    "targets,": 15224,
    "Augusten": 46048,
    "health.": 2508,
    "reported.": 41264,
    "Juliano": 21914,
    "no!": 19298,
    "loneliness.": 33872,
    "unbiased,": 41265,
    "trolling": 46049,
    "wonderful!": 36730,
    "mastery.": 21187,
    "round": 3131,
    "forested": 41266,
    "buildup": 33873,
    "databases": 21293,
    "helicopters,": 30677,
    "certified": 10671,
    "Caribbean.": 29023,
    "else": 556,
    "right-handed": 20069,
    "scissors": 15608,
    "Dan.": 45183,
    "regulatory": 12142,
    "Council": 7191,
    "snail's": 49527,
    "bunches": 33022,
    "usually.": 19299,
    "then": 86,
    "have?": 6456,
    "hair": 2691,
    "missile.": 36731,
    "hear?": 27103,
    "instantaneously,": 37151,
    "certificate.": 24170,
    "blink.": 43497,
    "Super": 9425,
    "17.": 15353,
    "detector,": 17207,
    "gas?": 24171,
    "Barbara": 17208,
    "hindsight": 33875,
    "merchants.": 46052,
    "distilled": 17833,
    "wrong?\"": 29025,
    "Korff": 46053,
    "Grammy.": 36732,
    "Comfort.": 47402,
    "tubes.": 13739,
    "inventory.": 46055,
    "Guinness": 25099,
    "custody": 36734,
    "something.": 1265,
    "vest": 17460,
    "flooded,": 46057,
    "sculpture": 5222,
    "minimal": 9589,
    "tagging.": 36735,
    "passing": 3913,
    "mattresses": 41270,
    "damage": 2988,
    "coming.\"": 24172,
    "salary.": 29027,
    "amazed": 5901,
    "inactivity,": 41271,
    "disgust,": 24174,
    "handheld": 17275,
    "rises": 8820,
    "Fey": 46987,
    "Himalayan": 23046,
    "20s": 12736,
    "rabbis": 26548,
    "reunited": 16111,
    "earthquake,": 13685,
    "pixels": 17209,
    "Ph.D": 46062,
    "story?\"": 36736,
    "30": 498,
    "mammals,": 10672,
    "transplant,": 13740,
    "disconnected": 10651,
    "beheading": 16745,
    "toy?": 27102,
    "King.": 19300,
    "Question": 23047,
    "attractive,": 15225,
    "house.": 1993,
    "moves,": 10049,
    "seductive": 17156,
    "specialty,": 29030,
    "piece.": 5501,
    "intersections,": 24175,
    "discrimination": 9923,
    "scenarios,": 20070,
    "biological": 1423,
    "ex-steel": 31027,
    "Guys,": 36737,
    "coward": 36738,
    "video?": 33877,
    "Tutu": 47021,
    "feces,": 33878,
    "flawed.": 31028,
    "study,": 3407,
    "letters": 2573,
    "legs": 1919,
    "cows.": 16663,
    "manipulated": 17210,
    "Doesn't": 7830,
    "tanks.": 20167,
    "filming.": 41272,
    "three-way": 36739,
    "atheists.": 24335,
    "brightness,": 31327,
    "Red": 3516,
    "elders": 12143,
    "supernovae": 21131,
    "succeeded,": 17211,
    "pregnant.": 10495,
    "closer,": 7275,
    "newspaper": 3300,
    "modification,": 36740,
    "fingernails": 36741,
    "asbestos": 41273,
    "doing!": 47044,
    "uncertainty,": 20071,
    "strip": 7096,
    "spell.": 29032,
    "micro-controller": 46065,
    "Halfway": 41962,
    "schizophrenia.": 14229,
    "mint": 33881,
    "oh,": 2675,
    "operating.": 21916,
    "trapped,": 36742,
    "article.": 11578,
    "commission,": 31029,
    "Ahmedabad.": 37195,
    "are,\"": 41274,
    "spice": 36743,
    "Tufts": 29033,
    "conducted": 4760,
    "envy": 14405,
    "going.": 2523,
    "season": 6846,
    "\"Well": 3091,
    "lemonade": 25615,
    "haze": 29034,
    "Elon": 31030,
    "somebody,": 7136,
    "context?": 21917,
    "puke": 47474,
    "Park,": 9105,
    "quicker": 16664,
    "Buddhism": 33882,
    "Clock": 36744,
    "tickling": 31031,
    "Cacilda": 41275,
    "brakes.": 31921,
    "pollination": 19301,
    "outcome?": 46068,
    "functional": 3580,
    "criteria": 8062,
    "Jordan": 13089,
    "galleries,": 46069,
    "mining": 5317,
    "best:": 46070,
    "libraries": 11579,
    "misconceptions": 25616,
    "day?": 7192,
    "drive?": 36745,
    "Transition": 15226,
    "conforming": 41277,
    "89": 14406,
    "accomplished": 7097,
    "delete": 12429,
    "Falls,": 25617,
    "Panama": 23022,
    "technician,": 29035,
    "mid-19th": 31034,
    "Comfort": 45051,
    "economy\"": 46072,
    "Educational": 20958,
    "synthesizers": 27104,
    "notes)": 20173,
    "palliative": 24176,
    "inferotemporal": 46073,
    "Andrew's": 46074,
    "latrines": 36746,
    "self-replication": 46075,
    "aids": 33824,
    "non-toxic": 27105,
    "Ella's": 25510,
    "interfered": 36642,
    "Chiat": 46076,
    "Medes": 44282,
    "fracking": 36747,
    "vaccinated.": 24863,
    "beard,": 31035,
    "ambition.": 23050,
    "establishment.": 36748,
    "1990s,": 6847,
    "saving": 1861,
    "Accountability": 46077,
    "exist?": 13741,
    "occupational": 23023,
    "Wow!": 16665,
    "container,": 37227,
    "Jenny": 23948,
    "preparing": 4804,
    "mineral": 10471,
    "codes,": 33884,
    "agreement.": 20072,
    "declassified": 46078,
    "peculiar.": 46079,
    "quest:": 46080,
    "acoustically": 31036,
    "cheerful": 46081,
    "\"Earth": 36750,
    "glue,": 16112,
    "scaled": 9753,
    "curating": 46082,
    "citywide": 46083,
    "incompatible": 19370,
    "duck,": 24177,
    "day!\"": 46084,
    "albeit": 12731,
    "superstar": 13094,
    "10-year-old": 13060,
    "Amazing": 20959,
    "I...": 46085,
    "foil": 46086,
    "wasps": 20960,
    "wells": 10106,
    "Joshua": 9590,
    "fluorescent": 9754,
    "serve.": 15663,
    "yards,": 21919,
    "well-motivated.": 46087,
    "view?": 31037,
    "purposely": 31038,
    "Rule": 14407,
    "code": 1575,
    "exists": 2854,
    "geneticists": 28026,
    "longevity,": 20961,
    "hug.": 24178,
    "snob": 41280,
    "peer-to-peer": 11106,
    "compact": 14408,
    "Earth.": 1363,
    "JT:": 22066,
    "reassured": 29038,
    "Cool": 19037,
    "abundance": 7945,
    "Billions": 29039,
    "funds.": 16666,
    "screamed": 25618,
    "personalized,": 36752,
    "bunkers": 46091,
    "surroundings,": 20962,
    "somewhere,": 6760,
    "behaving": 13405,
    "romantic.": 27107,
    "me.": 288,
    "stutterer.": 46092,
    "philosopher": 7946,
    "weave.": 41281,
    "knowingly": 46093,
    "horizons": 31373,
    "Ambassador": 27108,
    "resurrected.": 27109,
    "Ricardo": 36428,
    "sapiens.": 31374,
    "rubbish,": 36753,
    "painful": 4761,
    "blockages": 48906,
    "relieve": 19038,
    "mouth": 3220,
    "Keeping": 31376,
    "prey": 11346,
    "underfunded": 46095,
    "value?\"": 46096,
    "dock": 41283,
    "curb": 19302,
    "chips.": 11779,
    "6.9": 33885,
    "comedian": 21921,
    "Secret": 33835,
    "geological": 12430,
    "accepting": 8446,
    "gently": 11831,
    "wig": 27110,
    "mango": 47230,
    "unvaccinated": 46097,
    "\"Mama,": 33886,
    "activists,": 18512,
    "yeast": 10107,
    "deserved": 21922,
    "That's,": 27111,
    "Iguazu": 46098,
    "standby,": 47240,
    "paddle": 25619,
    "sympathy,": 20074,
    "verified": 31389,
    "cares?": 29041,
    "Maine": 26828,
    "waiter": 23052,
    "it:": 3895,
    "tormented": 37273,
    "factory,": 9028,
    "drew": 5168,
    "outliers,": 27112,
    "street.": 3610,
    "localize": 21923,
    "autoimmune": 41284,
    "time!": 36754,
    "ticking.": 33887,
    "Good": 2298,
    "feeding.": 33888,
    "subsidies,": 36755,
    "Ferguson,": 46100,
    "Nike.": 31039,
    "than": 99,
    "battle": 2959,
    "Poverty": 29042,
    "perpetual": 12431,
    "yes,\"": 41285,
    "maneuverable.": 47274,
    "itinerant": 33889,
    "Nurses": 41286,
    "industry?": 31397,
    "intervals.": 44284,
    "defeated,": 46102,
    "University,": 6510,
    "Robbie": 27704,
    "published.": 10499,
    "Shrimp": 46104,
    "Standing": 31399,
    "goal": 1424,
    "emotive": 27113,
    "taxation,": 46105,
    "Diet": 19303,
    "neighborhood,": 6302,
    "had?": 36758,
    "outlet.": 41288,
    "doable": 28682,
    "Walken.": 46107,
    "volume,": 9591,
    "Caracas,": 49784,
    "organizers,": 33892,
    "xeroxed": 46108,
    "Why,": 21924,
    "classroom.": 5824,
    "sunrise.": 46109,
    "auditioning": 46110,
    "disinterested": 46111,
    "Mack": 46112,
    "droplet": 19304,
    "decision-making,": 20075,
    "bad?\"": 46113,
    "pinnacle": 18454,
    "essay": 12432,
    "C's": 24179,
    "unites": 16667,
    "summit": 8564,
    "happening?": 9592,
    "Till": 36762,
    "pigs,": 14409,
    "afraid.": 9353,
    "ozone": 10472,
    "aspirational": 36763,
    "react,": 46114,
    "defenses": 19305,
    "gonads": 46115,
    "flips": 19929,
    "twenty": 25026,
    "caught.": 19306,
    "farmers": 2641,
    "escort": 22077,
    "Boys.": 47479,
    "weddings,": 41290,
    "columns,": 20076,
    "five-foot": 48926,
    "trendy": 26905,
    "HIV-positive,": 33894,
    "firsthand.": 24180,
    "Brazilians,": 46117,
    "\"Bejeweled.\"": 47341,
    "Sixty-four": 46585,
    "warehouse": 12145,
    "pardon": 25621,
    "fails,": 12689,
    "brute-force": 46118,
    "growth?\"": 46119,
    "transforming": 5502,
    "regeneration.": 41291,
    "Real": 10108,
    "until": 416,
    "Abu": 9755,
    "opens": 3869,
    "Cassini.": 43503,
    "decks,": 46120,
    "opportunity-makers": 41292,
    "Royal": 8063,
    "guarantees": 21927,
    "verb,": 20964,
    "\"Great": 20914,
    "longitude": 31042,
    "1.3": 8221,
    "logging.": 29043,
    "\"Design": 36766,
    "consciousness.\"": 33895,
    "plots.": 41293,
    "liability": 23053,
    "tenacious": 31043,
    "orders": 5360,
    "obesity.": 12738,
    "fundamentally": 2757,
    "sudden.": 29044,
    "mind-boggling,": 46122,
    "scream.": 20192,
    "encyclopedic": 46123,
    "1940s.": 24181,
    "hear,": 6583,
    "genius.": 11348,
    "funnily": 37327,
    "fraught": 36768,
    "10,000": 1623,
    "Luckily,": 9426,
    "tribe": 8176,
    "innovate,": 24182,
    "wanna": 25623,
    "presently,": 31923,
    "creation:": 46124,
    "layering": 29045,
    "Commons.": 38896,
    "world's": 788,
    "Edwards": 33896,
    "salamanders": 46126,
    "Papua": 13428,
    "nurturing": 9756,
    "fantasy.": 18513,
    "biofuel": 17212,
    "dirtiest": 24183,
    "exceptional,": 41294,
    "honesty.": 27114,
    "stay?": 46127,
    "staggering.": 20077,
    "plasm": 46128,
    "handbag,": 48928,
    "greater,": 25624,
    "divide": 3625,
    "culture": 963,
    "Ground": 10632,
    "lettuce": 18514,
    "Orteig": 46130,
    "worldwide": 4539,
    "balconies": 17213,
    "promiscuous,": 44287,
    "substitutes": 41296,
    "Sounded": 40080,
    "research?": 20079,
    "\"Live": 46131,
    "prophetic": 46132,
    "cartoons": 7533,
    "resonate": 14834,
    "photography,": 11107,
    "hallmarks": 30680,
    "van": 5600,
    "enshrined": 20080,
    "monogamy": 46135,
    "impressed.": 29046,
    "sang": 9925,
    "worlds.": 6927,
    "marker": 6389,
    "TaskRabbit.": 46361,
    "ignites": 36769,
    "servant,": 23949,
    "lipids": 46137,
    "ages.": 13742,
    "jams": 25627,
    "cast,": 24184,
    "son,": 3047,
    "gifts.": 29048,
    "n-gram": 49706,
    "age,": 2017,
    "Moscow,": 25337,
    "Sethi:": 46138,
    "question,": 1192,
    "points;": 46139,
    "golf": 4389,
    "pills.": 15664,
    "planner": 25628,
    "secular": 8679,
    "Suzanne": 46141,
    "limitless,": 31045,
    "submersibles.": 41298,
    "Antarctica.": 7193,
    "confrontations": 46142,
    "Egan": 33897,
    "reduce.": 36770,
    "editor": 9593,
    "postpone": 45144,
    "Israel's": 22098,
    "eyesight.": 25105,
    "fertilizer": 9926,
    "reliably": 17304,
    "1.4": 12739,
    "Pashtun": 36771,
    "splitting": 16669,
    "development:": 24186,
    "zoom": 2842,
    "1800.": 41299,
    "bumblebees": 24187,
    "pain": 1844,
    "us,\"": 41300,
    "hillside.": 36772,
    "wrecks": 43506,
    "assessment": 9594,
    "burger,": 46144,
    "Witness.": 46145,
    "outputs": 29049,
    "rooms,": 8680,
    "successes": 9757,
    "After,": 36773,
    "compliment.": 24188,
    "helpless,": 38898,
    "Tomorrow.": 45054,
    "purplish": 36774,
    "destroy.": 46146,
    "twitch": 29050,
    "Hall.": 21928,
    "Franco,": 36775,
    "Ferry": 48932,
    "frighten": 27115,
    "Constitution": 23055,
    "\"Go": 7947,
    "Environment": 18515,
    "advancements,": 46148,
    "documents.": 15549,
    "Matthew": 17214,
    "currents.": 29051,
    "China.": 2240,
    "right:": 20081,
    "sweating,": 31047,
    "double-digit": 41301,
    "What": 141,
    "comparable": 8324,
    "exclude": 17215,
    "morality": 7365,
    "kick,": 36776,
    "veteran": 14835,
    "pathologists": 46150,
    "centerline.": 46151,
    "Association": 8947,
    "drawn,": 25338,
    "Holding": 41303,
    "incentive": 5169,
    "Emily,": 46152,
    "profoundly": 4226,
    "state's": 21755,
    "Observatory": 46153,
    "French.": 10880,
    "G20": 18516,
    "causing": 2676,
    "superpowers,": 41304,
    "distantly": 41305,
    "contradict": 31048,
    "yourselves,": 16670,
    "what.": 9758,
    "determined,": 36777,
    "exploit": 6762,
    "protocells,": 24189,
    "reading,": 10109,
    "missed,": 24190,
    "needs.\"": 29052,
    "aligned.": 24191,
    "cartel,": 45986,
    "proud": 1986,
    "simplify": 11799,
    "premium.": 36778,
    "beautiful,": 2345,
    "rainbow.": 30681,
    "blueberries,": 36779,
    "monks": 19307,
    "Months": 29054,
    "horror.": 29055,
    "societies.": 5399,
    "Whereas": 4805,
    "often:": 47546,
    "marrow": 9106,
    "seen": 350,
    "studying,": 25631,
    "exhaustive": 27117,
    "shelf.": 19308,
    "1965.": 24215,
    "L.": 36780,
    "rub": 19309,
    "multi-material": 41307,
    "tort": 33899,
    "nutrition,": 13111,
    "Operations": 14410,
    "vitamins,": 36781,
    "fulfill": 10673,
    "account": 2289,
    "Hiroshima": 23056,
    "Copper": 25632,
    "article,": 16115,
    "Kp'iye": 47569,
    "background,": 5503,
    "flunking": 41308,
    "obstructed": 31049,
    "locks": 23057,
    "coumarin.": 41309,
    "deployed,": 33900,
    "needing": 7831,
    "viability": 27396,
    "two": 112,
    "drama": 10281,
    "showered": 33901,
    "different?": 9596,
    "Vulnerability": 27397,
    "Gamma": 19310,
    "pierces": 47594,
    "rules;": 36782,
    "racing.": 45509,
    "walked,": 21929,
    "part-to-whole": 46160,
    "skyscrapers": 20082,
    "lonely,": 19311,
    "next": 210,
    "went,": 4540,
    "citizen's": 46161,
    "possibilities.": 5550,
    "fonts": 14062,
    "dragonflies.": 21294,
    "supplying": 17837,
    "Mahabharata": 33903,
    "interactivity": 20967,
    "dynamic": 2688,
    "Cambridge.": 13743,
    "perhaps,": 3372,
    "hike": 13061,
    "completed.": 13406,
    "Java": 41311,
    "pink.": 25633,
    "Voltaire": 47617,
    "1,034?": 46164,
    "proposal": 8325,
    "Bon": 47033,
    "widower": 46165,
    "tags,": 16671,
    "surfing,": 36783,
    "after?": 41312,
    "flies": 3005,
    "testosterone": 17838,
    "consultants": 29056,
    "Partly": 36784,
    "million-dollar": 20968,
    "Obama's": 21786,
    "eve": 27119,
    "amorphous": 25634,
    "foreground": 14836,
    "Walker.": 29057,
    "corn,": 17839,
    "out?": 6514,
    "poem.": 15665,
    "complete.": 15666,
    "country.": 1042,
    "shoot.": 23058,
    "inspire": 3668,
    "192.": 46167,
    "conscience": 17216,
    "Oscar": 13407,
    "Guinea.": 36174,
    "stripping": 31050,
    "24-karat": 36785,
    "denial.": 19312,
    "critic": 12146,
    "they're": 146,
    "IRA": 31051,
    "beans.": 33906,
    "froze": 29059,
    "enthusiasm": 11833,
    "80.": 25339,
    "clients": 6219,
    "MIT,": 5170,
    "Director": 16116,
    "Colbert": 31052,
    "impediments.": 48896,
    "nonexistence": 47648,
    "800,000": 16672,
    "non-zero-sumness": 41313,
    "gels.": 46168,
    "distinctively": 47652,
    "Course,": 46169,
    "pharmacology": 33907,
    "footprint,": 15306,
    "getting,": 41314,
    "compromised": 19313,
    "solo.": 25636,
    "horrible.": 13744,
    "embeds": 36786,
    "hurt": 3301,
    "tweet": 13062,
    "Minister": 6161,
    "vacant": 15227,
    "difference?": 10633,
    "deterioration": 31053,
    "trait": 11580,
    "Lesterland": 24383,
    "humanness": 41315,
    "regrow": 30056,
    "outhouse.": 46173,
    "optimistic,": 16117,
    "offspring": 11020,
    "pushes": 9927,
    "Honduras.": 31516,
    "merchants,": 46174,
    "empathize,": 46175,
    "ridiculously": 16673,
    "antelope.": 48939,
    "fabricate": 17840,
    "Jack": 5932,
    "movie:": 33908,
    "durable,": 35298,
    "highest": 1921,
    "mission,": 8344,
    "carting": 47693,
    "emerges:": 48345,
    "vertically.": 31054,
    "open-source.": 24196,
    "arcane": 45556,
    "happily": 6584,
    "genes,": 5663,
    "gross": 7832,
    "skiing.": 46176,
    "cleaners": 24197,
    "represent": 1829,
    "Artic": 41317,
    "palm,": 29062,
    "appropriate": 3288,
    "eight.": 11834,
    "circuits,": 25637,
    "sculptor,": 36788,
    "okay": 4287,
    "addicts": 15126,
    "Flickr": 15228,
    "jack,": 25638,
    "evaluating": 15229,
    "insect": 5741,
    "peanut,": 36789,
    "PMTCT": 33910,
    "argued,": 42149,
    "bigger": 1010,
    "website.\"": 45948,
    "Somehow,": 14838,
    "connections": 2952,
    "Tempest\"": 41319,
    "pure,": 23059,
    "flared": 33911,
    "psyche,": 41215,
    "Weathers,": 46178,
    "couldnt": 49141,
    "place;": 31055,
    "glamorized": 31056,
    "dendrites": 46179,
    "129": 41320,
    "heath": 41321,
    "armed": 4390,
    "antioxidants": 41322,
    "Nino,": 46180,
    "filaments": 21932,
    "tomorrow?": 27123,
    "fish": 896,
    "annoying,": 36790,
    "\"Minority": 39405,
    "Henry's": 25639,
    "\"Well,": 678,
    "professional,": 24198,
    "Colonel": 33912,
    "taint": 46181,
    "predictability,": 46182,
    "Chukotka": 46931,
    "boundary": 7268,
    "community;": 25640,
    "king,": 13409,
    "Worldchanging": 21019,
    "AMD": 31057,
    "dine": 36791,
    "did?\"": 47488,
    "\"normal,\"": 36792,
    "rocket.": 12147,
    "tips": 10282,
    "chicken,": 11835,
    "neurodegenerative": 37517,
    "ongoing.": 36793,
    "Styrofoam": 18650,
    "Grandma": 17841,
    "destructive.": 36794,
    "requested": 17842,
    "logic.": 11836,
    "noisy.": 17217,
    "underlie": 41325,
    "Its": 2922,
    "dip": 14412,
    "Ebola.": 17218,
    "bed,": 4615,
    "response": 1357,
    "unbiased": 29064,
    "diplomat.": 41327,
    "demoralize": 33916,
    "very.": 46184,
    "straps": 24406,
    "Back": 3703,
    "punishment,": 37525,
    "card,": 7741,
    "whichever": 17219,
    "turning.": 46185,
    "risotto": 46186,
    "Poor,": 36795,
    "chunks": 15230,
    "goals:": 46187,
    "potatoes?": 46188,
    "Goering": 31455,
    "singer": 14839,
    "wool": 20969,
    "furnaces": 27124,
    "consequence.": 18518,
    "organizations.": 7194,
    "now": 119,
    "Cas9,": 48942,
    "embed": 17843,
    "zone.": 9091,
    "historically,": 12740,
    "unconsciously,": 41330,
    "inclination": 33918,
    "healer,": 46190,
    "beloved.": 46191,
    "MK:": 5171,
    "Chateau": 41332,
    "floods.": 38906,
    "high-altitude": 45297,
    "gradually,": 25641,
    "webs": 17330,
    "you.)": 15231,
    "universal,": 15232,
    "school:": 31060,
    "concerning": 17220,
    "Odysseus": 17844,
    "control": 525,
    "survives.": 25642,
    "tangent": 36797,
    "textiles.": 47793,
    "quick.": 8426,
    "later,": 613,
    "Stroman": 23230,
    "reverberation": 20970,
    "thinking,": 1167,
    "atomic-force": 46195,
    "sister.": 10674,
    "milk.": 10283,
    "confusing": 14483,
    "Temple,": 46196,
    "beautifully,": 20083,
    "cans.": 29067,
    "artwork": 12098,
    "underneath.": 13063,
    "radioactive.": 46197,
    "communism,": 27125,
    "laughs.": 46198,
    "TEDGlobal": 19314,
    "order.\"": 33919,
    "Shortly": 12149,
    "observes": 36798,
    "tidy": 21933,
    "cheat": 9107,
    "host,": 25643,
    "EN:": 41335,
    "train.": 8972,
    "Bobo": 33920,
    "aliens": 9108,
    "Murray": 11349,
    "livestreaming": 41336,
    "tell.": 9256,
    "NO": 24463,
    "membranes": 19930,
    "whatsoever": 10284,
    "lineage.": 41337,
    "presentation,": 8681,
    "entities": 8821,
    "kingdom,": 15667,
    "best-known": 31062,
    "orphanage,": 21934,
    "hallucinate": 31063,
    "reply,": 41338,
    "records,": 12732,
    "commitment,": 13410,
    "virgin.": 46199,
    "Childhood": 41339,
    "reaction": 2677,
    "bend": 5224,
    "guitar": 12562,
    "convened": 31065,
    "baggage": 46200,
    "software,": 4142,
    "mustard": 15233,
    "registers,": 31066,
    "tales": 15668,
    "advocating": 14841,
    "kill": 1193,
    "Germany,": 4099,
    "Out!": 33457,
    "confession": 15234,
    "Gates:": 35761,
    "yo,": 47839,
    "cockroaches": 17221,
    "self-similarity": 46201,
    "quadrangle": 46202,
    "trucked": 27126,
    "missing": 1834,
    "winners.": 21935,
    "simpler.": 29068,
    "sense": 380,
    "Hero": 31067,
    "Raisuddin,": 41340,
    "studied.": 24200,
    "Earth?": 20084,
    "healthcare": 2802,
    "pace,": 19931,
    "worlds,": 9257,
    "incoherent,": 32383,
    "tingles,": 46203,
    "free-style.": 41342,
    "leisure,": 46204,
    "queen,": 14413,
    "synthesis": 14064,
    "verifying": 36799,
    "Cambodia.": 21936,
    "naively": 25341,
    "jellybeans": 41343,
    "reminders": 46206,
    "Change": 15669,
    "O600KO78RUS.": 46207,
    "started:": 31068,
    "entrepreneur,": 14842,
    "Putting": 27381,
    "burnt": 14414,
    "olds": 46209,
    "kidney": 7455,
    "ha!": 39633,
    "principal,": 18519,
    "vicissitudes": 46210,
    "fluid": 6032,
    "strive": 11350,
    "humanity.\"": 36800,
    "structures,": 7948,
    "psychiatry": 20085,
    "moment.\"": 36801,
    "Four": 4076,
    "sparklers": 46211,
    "Great.": 9428,
    "Clouds": 36802,
    "interiors": 31582,
    "change": 214,
    "punch": 8822,
    "themes,": 33924,
    "sunglasses": 25644,
    "passed,": 10536,
    "proposition.": 12150,
    "high-rise": 25645,
    "Rebel": 32160,
    "Boyle.": 48743,
    "Mobutu": 27127,
    "exhausting,": 47897,
    "biographies.": 41346,
    "cleaning,": 47898,
    "nothing": 459,
    "constituency": 27128,
    "[unclear])": 46212,
    "messes": 28686,
    "participants": 4288,
    "hotspot,": 33925,
    "gaits.": 37615,
    "13,000": 19315,
    "team,": 3669,
    "ecosystem?": 46214,
    "exception,": 15236,
    "Tic": 49748,
    "Scott,": 31069,
    "emotionally,": 29070,
    "municipalities,": 33926,
    "Nino": 27129,
    "admissions": 22165,
    "4,000,": 45059,
    "cakes": 46215,
    "unhappiness,": 33927,
    "De": 11108,
    "typical.": 25646,
    "certainly": 921,
    "II.": 9258,
    "cinema.": 36803,
    "using.": 18521,
    "place": 276,
    "choose": 1119,
    "forever;": 46540,
    "archive.": 22167,
    "God.\"": 10752,
    "snaked": 46216,
    "perceives": 23060,
    "tiny": 938,
    "wing,": 15670,
    "screws": 35113,
    "powers,": 17222,
    "how,": 4600,
    "Oh!": 16120,
    "meteorites": 46218,
    "future,": 1333,
    "overhear": 36804,
    "radiologist": 33928,
    "'That's": 46219,
    "one-party": 17900,
    "defense.": 14065,
    "extremism,": 41347,
    "cold": 2126,
    "system;": 23395,
    "sodium": 36805,
    "anonymity": 20086,
    "greening": 33929,
    "without,": 27131,
    "eight-year-old": 18522,
    "poverty?": 24203,
    "trick,": 11837,
    "equip": 33931,
    "title.": 14066,
    "recyclable.": 31070,
    "\"good,\"": 36806,
    "plastic,": 7269,
    "amusement": 23061,
    "barrier.": 33932,
    "eradication,": 41348,
    "grabbing": 16674,
    "Clayton": 41349,
    "Jacques": 14415,
    "replication": 23062,
    "neuroscience": 5779,
    "bush,": 18523,
    "minor": 9429,
    "homosexuality,": 27132,
    "avail": 24204,
    "depressed,": 12741,
    "potter": 46222,
    "panicked.": 41351,
    "name.": 4061,
    "union.": 41352,
    "Lila": 41353,
    "memories,": 13573,
    "rooftops.": 29071,
    "I:": 45957,
    "adapts": 41355,
    "consequence": 5032,
    "predictably,": 31071,
    "Beane.": 46224,
    "Qaeda": 10675,
    "framing": 13747,
    "\"Over": 41356,
    "Research,": 20087,
    "ho": 36807,
    "e-mail,": 41357,
    "hello.": 31072,
    "universally,": 41358,
    "threaten": 8973,
    "dreaming": 10676,
    "alter,": 46226,
    "Hart,": 46227,
    "interest.\"": 41359,
    "feasible": 33933,
    "Venus": 13064,
    "archeologists": 37661,
    "reservations": 23952,
    "chocolates": 29072,
    "29": 7833,
    "disc.": 44080,
    "Cooperation": 46228,
    "saddest": 18524,
    "dancing,": 15629,
    "heading?": 42725,
    "phonetic": 46229,
    "hunted,": 46230,
    "utilizing": 18525,
    "\"Youre": 46748,
    "Dutch)": 33934,
    "Clara,": 46231,
    "Book": 13465,
    "squared,": 23063,
    "Fountain": 27133,
    "belong,": 21937,
    "mainstream": 6842,
    "sized": 29073,
    "peaked": 19316,
    "advising": 18526,
    "two-meter": 48015,
    "be-all": 46234,
    "\"Don't": 3598,
    "burned.": 17847,
    "amphitheater": 46237,
    "Sinclair": 29074,
    "me.'\"": 45933,
    "Goals.": 24207,
    "observational": 24208,
    "Ah!": 20088,
    "deregulation": 24956,
    "ideal.": 21938,
    "headlines": 6989,
    "clothing.": 14889,
    "kitsch,": 46238,
    "unexpected,": 17848,
    "Andes": 17849,
    "difference:": 24209,
    "Cloud.": 46239,
    "composer,": 21939,
    "persuasive,": 46240,
    "borderless": 41361,
    "hop,": 25647,
    "access.": 11110,
    "crash,": 9259,
    "hog": 41362,
    "demand.": 8179,
    "seeing?": 46241,
